<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Правила</title>
    <!-- bxSlider CSS file -->
    <link href="/misc/jquery.bxslider/jquery.bxslider.css" rel="stylesheet" />
    <!-- Bootstrap -->
    <link href="/misc/css/bootstrap.min.css" rel="stylesheet">
    <link href="/misc/css/main-style.css" rel="stylesheet">
    <link href="/misc/css/animation.css" rel="stylesheet">
  </head>
  <body class="page-rules">

    <!-- #header -->
    <div id="header">
      <div class="container">
        <div class="row">
          <div class="col-xs-12">
            <!--
            <ul id="top-menu">
              <li><a href="/promo">О сети</a></li>
              <li><a href="#">Новости</a></li>
              <li><a href="/blog">Блог</a></li>
              <li><a href="#">Контакты</a></li>
            </ul>
          -->
            <img class="logo" src="/misc/images/images/main/logo-orange.png" alt="">
          </div>
      </div>
    </div>
  </div>


  <div id="topMenu-container">
    <div id="topMenu">
      <div id="activeMenu"></div>
        <ul class="clearfix">
            <li><a href="/" class="mainlevel" id="active_menu">Главная</a></li>
            <li><a href="/advertiser" class="mainlevel">Рекламодателям</a></li>
            <li><a href="/webmaster" class="mainlevel">Вебмастерам</a></li>
            <!--
            <li><a href="/offers" class="mainlevel">Офферы</a></li>
            <li><a href="/shop" class="mainlevel">Магазин</a></li>
            -->
        </ul>
    </div>
    <a class="nav-reg" href="/registration/webmaster/">Регистрация</a>
    <a class="nav-enter" href="/admin">Войти</a>
  </div>

  <div class="clearfix"></div>

  <div class="container" style="width: 960px">
  <h1 style="font-size: 30px">Правила работы с партнёрской сетью Univer-mag для вебмастеров</h1>
  <div style="font-size: 14px; margin-bottom: 30px">
    <p>
</p><p><span style="line-height: 1.45em; background-color: initial;"><b>I. ОБЩИЕ ПОЛОЖЕНИЯ</b></span><br></p>

<p>1. Партнёрская программа Univer-mag предоставляет возможность
вебмастерам работать с предложениями (офферами) своих рекламодателей с оплатой
за достижение привлекаемыми пользователями целей на ресурсах рекламодателей.</p>
<p>2. Univer-mag осуществляет свою деятельность с использованием
собственного программного обеспечения, размещённого на домене univer-mag.com и
его поддоменах.</p>
<p>3. Для участия в программе как вебмастер необходимо пройти
регистрацию.</p>
<p>4. Администрация оставляет за собой право отказать
вебмастеру от участия в партнерской программе без объяснения причин отказа.</p>
<p><b>II. ТРЕБОВАНИЯ К ИСТОЧНИКАМ</b></p>

<p>5. Для начала работы по привлечению посетителей на офферы
необходимо зарегистрировать в программе один или несколько источников.</p>
<p>6. Источниками могут являться:</p>
<p>6.1. Собственные сайты вебмастеров.</p>
<p>6.2. Контекстные, баннерные и тизерные рекламные сети.</p>
<p>6.3. Социальные сети.</p>
<p>6.4. Дорвеи, созданные для привлечения трафика по низкочастотным
запросам с поисковых систем.</p>
<p>6.5. Системы арбитража (покупки-продажи) трафика.</p>
<p>6.6. Другие источники после предварительного согласования с
Администрацией.</p>
<p>7. Требования к собственным сайтам вебмастеров:</p>
<p>7.1. Суточная посещаемость должна быть не менее 2000
уникальных посетителей в сутки в течение последнего месяца. (За исключением
сайтов, созданных для коммерческих целей – агрегаторов промокодов, банковской
тематики, игровой и т.п.).</p>
<p>7.2. Сайт не должен нарушать законодательство РФ.</p>
<p>7.3. Сайт должен размещаться на платном хостинге (исключение
может быть сделано для страниц-прокладок и отдельных лендингов).</p>
<p>7.4. Не менее 50% трафика на сайте должно быть с поисковых
систем.</p>
<p>7.5. Не допускаются к работе в системе сайты с накрученными
посещениями.</p>
<p>8. Требования к источникам трафика из социальных сетей.</p>
<p>8.1. Если источник – группа, то ее суточная посещаемость
должна превышать 2000 уникальных посетителей в сутки на протяжении последнего
месяца.</p>
<p>8.2. Запрещается использовать в качестве источников свои
личные страницы.</p>
<p>9. Источник не должен содержать материалы «для взрослых»
(adult), в том числе изображения, тексты, ссылки на ресурсы «взрослой»
тематики.<span style="line-height: 1.45em; background-color: initial;">&nbsp;</span></p>
<p>10. Администрация Univer-mag оставляет за собой право
отклонить от участия в программе любой источник без объяснения причин.</p>
<p><b>III. ОГРАНИЧЕНИЯ</b></p>

<p>12. Вебмастеру запрещается:</p>
<p>12.1. Использовать неодобренные и запрещённые источники, а
также официальные источники рекламодателя (форумы, группы, блоги и т.п.).</p>
<p>12.2. Использовать источники, нарушающие законодательство
РФ, в том числе законодательство об интеллектуальной собственности.</p>
<p>12.3. Накручивать систему любым способом, в том числе:</p>
<p>12.3.1. Выполнять достижение целей самостоятельно.</p>
<p>12.3.2. Выполнять достижение целей другими пользователями в
результате просьбы, вознаграждения, обмана или ввода в заблуждение.</p>
<p>12.3.3. Скрывать или изменять referer.</p>
<p>12.3.4. Изменять IP-адрес в пределах одной подсети или
используя прокси-сервера и анонимайзеры.</p>
<p>12.3.5. Использовать недопустимые оффером и указанные в его
описании источники.</p>
<p>12.3.6. Использовать нежелательную рассылку (spam) для
привлечения пользователей или других вебмастеров.</p>
<p>12.3.7. Использовать для привлечения трафика графические и
иные рекламные материалы, не относящиеся к целевому офферу, в том числе
материалы, принадлежащие другому продукту или бренду.</p>
<p>12.3.8. Использовать для привлечения трафика заведомо ложные
факты об оффере.</p>
<p>12.3.9. Инициировать автоматические действия посетителей при
помощи скриптов, ботов и любых других средств.</p>
<p>12.3.10. Использовать для привлечения трафика тулбары и
любые расширения для браузеров.</p>
<p>12.4. Использовать любой трафик с систем активной рекламы
(seosprint, wmmail и пр.) кроме случаев, когда данный тип трафика разрешен
настройками оффера.</p>
<p>12.5. Игнорировать запросы Администрации на предоставление
данных об источниках трафика или любой другой информации, касающейся
деятельности вебмастера в партнёрской программе Univer-mag.</p>
<p>12.6. Вводить Администрацию в заблуждение любыми способами.</p>
<p>12.7. Распространять информацию, содержащую сведения
относительно накрутки или обмана системы. </p>
<p><b>IV. ПРАВА И ОБЯЗАННОСТИ</b></p>

<p>13. Вебмастер обязан:</p>
<p>13.1. Строго выполнять настоящие Правила.</p>
<p>13.2. Всегда указывать только достоверные сведения о своей
деятельности в рамках партнёрской программы Univer-mag.</p>
<p>13.3. В случае возникновения вопросов по использованию
партнёрской программы обращаться в службу поддержки Univer-mag для вебмастеров.</p>
<p>13.4. Незамедлительно реагировать на запросы и обращения
Администрации, в том числе устранять причины жалоб рекламодателей относительно
содержимого и качества рекламных материалов, а также источников и способов
размещения рекламных материалов. В случае, если в течение 12 часов на запрос и
обращения Администрации не поступил ответ, Администрация вправе применить
санкции к вебмастеру.</p>
<p>13.5. Предоставлять необходимые для проверки качества
трафика данные, в том числе доступ к статистике в виде:</p>
<p>- ссылок;</p>
<p>- скриншотов;</p>
<p>- рекламных материалов;</p>
<p>- схемы работы (общий план, без деталей);</p>
<p>- online демонстрации экрана в реальном времени и т.д. по
запросу Администрации.</p>
<p>
</p><p>13.6. Использовать в работе с системой только личные
WMR-кошельки, WMZ-кошельки, а также кошельки PayPal. Использование чужих кошельков запрещается.</p>

<span></span><p></p>
<p>14. Администрация партнёрской сети имеет право:</p>
<p>14.1. С целью проверки указанных данных вебмастера, с целью
проверки качества трафика вебмастера (в том числе по запросу рекламодателя), а
также в случае наличия объективной причины подозревать вебмастера в нарушении
настоящих правил приостановить выплаты по аккаунту до выяснения причин.
Одновременно с приостановлением выплат Администрация создает тикет вебмастеру с
указанием причины и запросом на ответ.</p>
<p>14.2. Временно или постоянно заблокировать источник,
нарушающий настоящие Правила, в том числе по запросу рекламодателя.
Одновременно с блокировкой источника Администрация создает тикет вебмастеру с
указанием причины и запросом на ответ.</p>
<p>14.3. Временно заблокировать до выяснения причин вебмастера
по жалобе рекламодателя на трафик, получаемый от данного партнера.</p>
<p>14.4. Временно заблокировать до выяснения причин рефовода,
если 70 % и более его рефералов уже заблокированы в нашей системе.</p>
<p>14.5. Временно заблокировать до выяснения причин аккаунт,
если вебмастер в течение трёх месяцев не отвечает на запросы Администрации или
не работает с системой.</p>
<p><b>V. ШТРАФНЫЕ САНКЦИИ</b></p>

<p>15. В случае нарушения вебмастером настоящих Правил
Администрация партнёрской сети Univer-mag вправе:</p>
<p>15.1. Приостановить выплаты по аккаунту до выяснения причин.</p>
<p>15.2. Взыскать штраф в размере 30 – 100% от суммы на счету
вебмастера в системе в зависимости от степени нарушения.</p>
<p>15.3. Заблокировать аккаунт без возможности доступа в
систему, вывода средств и последующей разблокировки.</p>
<p>15.4. За нарушение правил пользования агентскими кабинетами ТМ
и ВК Univer-mag оставляет за собой право заблокировать Агентский кабинет со всей
суммой на нем, а также заблокировать аккаунт в Univer-mag.</p>

<p>Правилами использования Агентского кабинета Univer-mag
запрещено:</p>

<p>- Рекламировать любые чужие офферы, ссылки которых не
находятся в домене univer-mag.com</p>

<p>- Использовать TDS, трафикбэк и т.п.</p>

<p>- Делать подмену сайтов/лэндингов после прохождения
модерации </p>

<p>- Использовать на лэндингах камбекеры</p>

<p>- <a></a>
Использовать мобильные
форматы (реклама в ленте) без предварительного согласования с Univer-mag (пишите
Тикеты), за исключением офферов мобильных приложений &nbsp;&nbsp;<span></span></p>

<p>- Для товаров с ограничениями оговоренными до запуска
кампании – нарушать требования по гео таргетингу и времени трансляции</p>
<p><b>VI. ПОРЯДОК РАСЧЁТОВ</b></p>

<p>16.&nbsp;<span style="line-height: 1.45em; background-color: initial;">Выплаты вебмастерам производятся на счета WMR-кошельков, WMZ-кошельков, WME-кошельков, а также на счета PayPal, номера которых указываются в личном кабинете. Выплаты производятся раз в неделю
с четверга по воскресенье. За раз обрабатываются все выплаты, что были заказаны
с прошлого четверга по среду включительно.</span>

</p>
<p>17. Каждый оффер имеет значение Холд, равное количеству
дней, которое даётся системе и рекламодателю на проверку действия. По истечению
времени Холда, если действие не было отменено системой или рекламодателем, то
вознаграждение становится доступно к выводу.</p>
<p>18. Счёт вебмастера состоит из двух полей: Баланс и
Доступно. На Балансе находится потенциально заработанная сумма по действиям до
истечения времени Холда. В Доступно находятся средства, доступные к выводу.</p>
<p>19. Правила выполнения выплат:</p>
<p>19.1. Выплаты производятся еженедельно в один из дней с
четверга до конца суток воскресенья по московскому времени.</p>
<p>19.2. Все выплаты производятся централизованно и
одновременно всем вебмастерам без возможности сделать индивидуальные выплаты
раньше.</p>
<p>19.3. Чтобы получить выплату, её необходимо заказать через
личный кабинет. Заказать к выводу можно только сумму, находящуюся в Доступно.</p>
<p>19.4. Минимальная сумма к выплате – 500 рублей. В валюте -
10 долларов и 10 евро.</p>
<p>20. Вебмастера могут привлекать к регистрации в партнёрской
программе Univer-mag других вебмастеров (рефералов), используя реферальную
ссылку из личного кабинета. Каждый реферал будет приносить 5% своего дохода
пригласившему вебмастеру.</p>
<p><b>VII. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b></p>

<p>21. Администрация оставляет за собой право в любой момент и
без предварительного оповещения изменить данные правила.</p>

<div>

</div><br><p></p> </div>
                </div>


     <!-- #footer -->
    <section id="footer">
      <div class="footer-inner">
        <div class="container">
          <div class="row">
            <div class="col-xs-3">
              <img class="logo" src="/misc/images/images/main/logo-orange.png" alt="">
            </div>
            <div class="col-xs-6">
              <div class="row">
                <!--
                <div class="col-xs-4">
                  <ul class="links">
                    <li><a href="#">О компании</a></li>
                    <li><a href="#">Новости</a></li>
                    <li><a href="#">Блог</a></li>
                    <li><a href="#">Контакты</a></li>
                </ul>
                </div>
              -->
                <div class="col-xs-4">
                  <ul class="links">
                    <li><a href="/advertiser">Рекламодателям</a></li>
                    <li><a href="/webmaster">Вебмастерам</a></li>
                  </ul>
                </div>
              </div>
            </div>
            <div class="col-xs-3">
              <ul class="es">
                <li><span><i class="icon-skype"></i>univer-mag.com</span></li>
                <li><span><i class="icon-email"></i>support@univer-mag.com</span></li>
              </ul>
            </div>
            <!--
            <div class="col-xs-4 text-right">
                <br>
                Поделиться в соцсетях: <br>
                <ul class="social">
                    <li class="facebook"><a href="#"></a></li>
                    <li class="vk"><a href="#"></a></li>
                    <li class="twitter"><a href="#"></a></li>
                    <li class="mail"><a href="#"></a></li>
                </ul>
            </div>
            <-->
            </div>
        </div>
    </div>
    <div class="copyright">
        <div class="container">
            Copyright © 2016 univer-mag.com. Все права защищены
        </div>
    </div>
    <a href="#" id="back-to-top" style="display: block;"></a>
    </section>

     <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
    <!-- bxSlider Javascript file -->
    <script src="/misc/jquery.bxslider/jquery.bxslider.min.js"></script>
    <script src="/misc/js/modernizr.custom.97074.js"></script>
    <script src="/misc/js/main-js.js"></script>
    <script src="/misc/js/jquery.hoverdir.js"></script>
  </body>
</html>